{
    "subNavData":[
        {
            "name":"家用电器",
            "list": [
                    "冰箱",
                    "电视机",
                    "洗衣机"
                ]
        },
        {
            "name":"手机/运营商/数码",
            "list": [
                    "手机通讯",
                    "运营商",
                    "手机配件",
                    "摄影摄像"
                ]
        },
        {
            "name":"电脑/办公",
            "list": [
                    "电脑整机",
                    "电脑配件",
                    "外设产品",
                    "游戏设备"
                ]
        },
        {
            "name":"家居/家具/家装/厨具",
            "list": [
                    "厨具",
                    "家纺",
                    "生活日用",
                    "家装软饰"
                ]
        }
    ]
}